{"id_materi":"6wfMoS1N","judul":"What is e-learning?","konten":"<p>JAKARTA, KOMPAS.com - Gubernur DKI Jakarta Anies Baswedan turut menghadiahi Greysia Polii dan Apriyani Rahayu, pebulutangkus peraih emas pada nomor ganda putri Olimpiade Tokyo 2020. Greys dan Apri masing-masing mendapatkan 1 unit rumah beserta perabot senilai Rp 3,3 miliar dan uang tunai Rp 800 juta. &quot;Dua putri terbaik kita, Greys dan Apri, di saat bangsa kita mengalami ujian, di saat minim kabar-kabar baik di republik ini, Anda berdua mengirim gelombang kabar baik ke seluruh Indonesia. Terima kasih,&quot; ucap Anies dalam seremoni penyerahan hadiah di Kompleks PPOP Ragunan, Jakarta Timur, Sabtu (14\/8\/2021). Baca juga: Harunya Greysia Polii Saat Diabadikan Jadi Nama Gedung di PPOP Ragunan: Banyak Memori di Sini... Dikutip Antara, rumah yang dihadiahkan untuk Greysia-Apriyani dipersembahkan oleh Yayasan Pembangunan Jaya Raya selaku lembaga yang membina pasangan ganda putri tersebut. Sementara itu, uang tunai sebesar Rp 800 juta diberikan kepada pasangan yang berbeda usia 11 tahun itu oleh Pemprov DKI Jakarta. Di samping itu, Greys dan Apri juga mendapatkan kartu anggota Ancol&nbsp;yang berlaku seumur hidup dari PT Pembangunan Jaya Ancol. Dapatkan informasi, inspirasi dan insight di email kamu. Daftarkan email Nama Greysia-Apriyani juga diabadikan menjadi nama gedung multisport di Kompleks PPOP Ragunan. Greysia bilang, ia dan Apriyani sangat berterima kasih terhadap setiap penghargaan hingga bonus yang mereka dapatkan setelah pencapaian mereka di Olimpiade Tokyo 2020. Baca juga: Greysia-Apriyani Diabadikan Jadi Nama Gedung Olahraga di PPOP Ragunan oleh Anies Namun, ia ingin semua orang tak hanya melihat soal nominal bonus dan apresiasi, melainkan juga menengok sejarah perjuangan mereka di balik pencapaian ini.<br \/>\r\n<br \/>\r\nArtikel ini telah tayang di&nbsp;<a href=\"https:\/\/www.kompas.com\/\">Kompas.com<\/a>&nbsp;dengan judul &quot;Pemprov DKI Hadiahi Greysia-Apriyani Uang Rp 800 Juta dan Rumah Beserta Perabot&quot;, Klik untuk baca:&nbsp;<a href=\"https:\/\/megapolitan.kompas.com\/read\/2021\/08\/14\/13244361\/pemprov-dki-hadiahi-greysia-apriyani-uang-rp-800-juta-dan-rumah-beserta\">https:\/\/megapolitan.kompas.com\/read\/2021\/08\/14\/13244361\/pemprov-dki-hadiahi-greysia-apriyani-uang-rp-800-juta-dan-rumah-beserta<\/a>.<br \/>\r\nPenulis : Vitorio Mantalean<br \/>\r\nEditor : Jessi Carina<br \/>\r\n<br \/>\r\nDownload aplikasi&nbsp;<a href=\"https:\/\/www.kompas.com\/\">Kompas.com<\/a>&nbsp;untuk akses berita lebih mudah dan cepat:<br \/>\r\nAndroid:&nbsp;<a href=\"https:\/\/bit.ly\/3g85pkA\">https:\/\/bit.ly\/3g85pkA<\/a><br \/>\r\niOS:&nbsp;<a href=\"https:\/\/apple.co\/3hXWJ0L\">https:\/\/apple.co\/3hXWJ0L<\/a><\/p>"}